{
    "menu": {
        "introduce": "introduce",
        "forum": "forum",
        "prize": "prize",
        "archive": "archive"
    },
    "routes": {
        "introduce": {
            "borderless": "borderless",
            "Breaking the boundaries between games and art": "Breaking the boundaries between games and art",
            "What would it look like if the boundary between games and art disappeared?": "What would it look like if the boundary between games and art disappeared?"
            }
    },
    "content": {
        "2012년 넥슨의 게임 아티스트 6인은 '마비노기'를 모티브로 페인팅, 조각, 픽셀 아트 등 순수 예술 작품을 창작, 전시했습니다. 처음 '보더리스'라는 이름을 붙이고 진행된 이 전시는, 게임과 순수 예술 사이 높고 단단한 벽을 허무는 넥슨의 첫 시도였습니다.":
        "In 2012, six game artists from Nexon created and exhibited fine art works such as painting, sculpture, and pixel art with the motif of 'Mabinogi'. This exhibition, which was first held under the name 'Borderless', was Nexon's first attempt to break down the high and hard wall between games and fine art.",
        "누구나 게임으로부터 영감을 받고, 자신을 표현하며, 세상을 변화시키는 예술가가 될 수 있다고 믿는 넥슨재단은 이제 두번째, 세번째... 시도를 해보려고 합니다.": "The Nexon Foundation, which believes that anyone can be an artist who can be inspired by games, express themselves, and change the world, is now trying the second, third...",
        "게임을 하는 일곱가지 이유": "Seven reasons to play games",
        "픽셀로 설계한 일상":"Everyday life designed with pixels",
        "게임은 예술일까?":"Are games art?",
        "누구나 추억의 게임 하나쯤은 있다!  당신의 곁을 지켜온 게임은 무엇인가요?  우리는 무슨 이유에서 게임을 하는 걸까요?":"Everyone has at least one memory game! What games have you been watching? Why do we play games?",
        "자녀와 함께 마인크래프트 게임을 즐기는 아빠이자, 일상 속 공간을 설계하는 건축가 서재원.  그는 게임 속에서 어떠한 가능성을 발견하였을까요?":"Seo Jae-won is a father who enjoys playing Minecraft with his children and an architect who designs spaces in everyday life. What possibilities did he discover in the game?",
        "2006년 프랑스 정부가 게임을 예술 장르로 인정한 이후 일부 국가들이 뒤를 따르고 있지만, 여전히 ‘게임은 예술이다'라는 주장에는 의문과 반론이 지배적입니다.  당신의 생각은?":"Since the French government recognized games as an art genre in 2006, some countries have followed suit, but the claim that 'games are art' is still dominated by questions and objections. What do you think?"
    }
}
